<%@ Page Language="C#" AutoEventWireup="true" MasterPageFile="../main.master" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <script type="text/javascript" src="../Scripts/jquery-1.4.1.js"></script>
    <script type="text/javascript" src="../Scripts/fade.js"></script>
    <div class="main_text">
        <h1>南开大学简介 </h1>
        <p>南开大学是国家教育部直属重点综合性大学，是敬爱的周恩来总理的母校。</p>
        <p>南开大学创建于1919年，创办人是近代著名爱国教育家张伯苓和严修。抗日战争时期，南开大学与北京大学、清华大学在昆明组成举世闻名的西南联合大学，被誉为“学府北辰”。南开大学秉承“允公允能、日新月异”的校训，弘扬“爱国、敬业、创新、乐群”的光荣传统，培养了以周恩来、陈省身、吴大猷、曹禺等为代表的一大批杰出人才，为民族振兴和国家富强作出了重要贡献。新世纪新阶段，南开大学获得教育部和天津市重点共建支持，跻身21世纪国家重点建设大学行列。</p>
        <p>南开大学是国内学科门类齐全的综合性、研究型大学之一。在长期的办学过程中，形成了文理并重、基础宽厚、突出应用与创新的办学特色。现有专业学院22个，并设有研究生院、继续教育学院、现代远程教育学院，学科门类覆盖文、史、哲、经、管、法、理、工、农、医、教、艺等。学校积极构建和发展适应21世纪经济社会发展和人才培养需要的学科体系，现有本科专业79个（其中国家级特色专业18个），硕士点231个，博士点172个，博士学位授权一级学科29个，博士后科研流动站27个。现有一级学科国家重点学科6个（覆盖35个二级学科），二级学科国家重点学科9个，国家重点（培育）学科2个，一级学科天津市重点学科27个。现有国家级重点实验室2个，国家工程中心1个，教育部重点实验室8个，科技部重点实验室1个，国家环保总局重点实验室1个，天津市重点实验室11个，教育部工程中心3个，国家基础学科人才培养和科学研究基地9个，大学生文化素质教育基地1个，国家外专局“111”创新引智基地4个，基金委创新群体3个，教育部创新团队6个，全国高校人文社会科学重点研究基地7个，“985工程”哲学社会科学创新基地7个，“985工程”科技创新平台4个。 </p>
        <p>南开大学拥有一支公能兼备、业务精湛、奋发有为、充满活力的师资队伍。在1988名专任教师中，有博士生导师667人、硕士生导师753人，教授705人、副教授801人。有两院院士（人事关系在本校）8人，发展中国家科学院院士5人，“973”和“863”计划首席专家15人次，教育部“长江学者奖励计划”特聘教授32人、讲座教授15人，国家级有突出贡献的专家11人，国务院学位委员会学科评议组成员12人，“马克思主义理论研究和建设工程”首席专家11人、主要成员29人，国家“百千万人才工程”入选者17人，“国家杰出青年科学基金”获得者34人，国家“千人计划”入选者9人，国家“青年千人计划”入选者2人，国家“特支计划”青年拔尖人才4人，教育部“跨世纪人才基金”获得者23人，教育部“高校青年教师奖”获得者9人，教育部“教学名师奖”获得者8人，教育部“新世纪优秀人才支持计划”入选者157人，天津市“131”人才工程第一层次25人。</p>
        <p>南开大学既是教学中心，又是科研中心，取得了一批国内外公认的优秀科研成果。2007年以来，获得国家自然科学二等奖2项、国家科技进步二等奖1项、国家技术发明二等奖1项，获国家教学成果奖7项，国家级精品课35门，获中国青年科技奖1项，全国百篇优秀博士论文累计入选20篇。8项成果获2012年度天津市科学技术奖，其中自然科学一等奖2项、科技进步一等奖2项、科技进步二等奖4项。2012年，被SCI收录论文1292篇，被EI收录论文633篇，被CPCI-S收录论文90篇；“表现不俗”论文数493篇，同比增加201篇，占SCI论文总数的42.58%，所占比例居全国高校第二位。 </p>
        <p>南开大学有着广泛的国际影响，与国际知名的290多所大学和国际学术机构建立了合作与交流关系。承建了美国马里兰大学孔子学院等6所海外孔子学院，2012年获评“孔子学院先进中方合作院校”。学校承担了国家汉语对外教育培训任务，推出了牛津项目等一批水平较高的海外学习项目，参加了达沃斯全球大学领导者论坛，首批入选国家汉办“新汉学国际研修计划”，国际化水平不断提升。</p>
        <p>南开大学先后授予数学家陈省身、物理学家吴大猷、经济学家扬·米尔达尔、台湾海基会前董事长江丙坤、世界经济论坛主席克劳斯·施瓦布等9位国际著名人士名誉博士称号。现有名誉教授58人，客座教授383人。诺贝尔奖获得者杨振宁、李政道、丁肇中、罗伯特·蒙代尔、彼得·杜赫提、卡尔·巴里·夏普莱斯、美国前国务卿基辛格、韩国前总统金大中，欧盟委员会前主席、意大利前总理罗马诺·普罗迪、法国现任外长（前总理）洛朗·法比尤斯、世界经济论坛主席克劳斯·施瓦布、著名作家金庸等被聘为名誉教授，一批海内外知名学者、著名政治家、企业家任客座教授、兼职教授。</p>
        <p>南开大学将继续坚持南开道路，发扬南开品格，光大南开精神，坚持育人为本，强化质量特色，大力实施人才强校、强势学科、教育质量提升、科研创新、服务滨海、国际化六大战略，向建设世界一流大学的目标迈进！</p>
        <img src="../images/nku_3.jpg" alt="nuk" width="700" />
        <br />
        <h1>天津简介</h1>
        <p>天津市，简称津，是中华人民共和国的直辖市、国家中心城市和中国北方最大沿海开放城市。天津位于华北平原的海河各支流交汇处，东临渤海，北依燕山；有海河在城中蜿蜒而过，跨越海河的各式桥梁形成了“一桥一景”的景致。</p>        
        <p>天津自古因漕运而兴起，明永乐二年十一月二十一日（1404年12月23日）正式筑城，是中国古代唯一有确切建城时间记录的城市。自1860年天津开放为通商口岸后，西方多国在天津设立租界，洋务派亦在天津兴办实业，使天津成为中国北方开放的前沿和近代中国洋务运动的基地。在领风气之先的同时，天津近代工业、商业、金融业等发展迅速。由天津开始的军事近代化，以及铁路、电报、电话、邮政、采矿、近代教育、司法等方面建设，均开中国之先河。天津成为当时中国第二大的工商业城市和北方最大的金融商贸中心。</p>            
        <p>2006年3月22日，国务院批复的《天津市总体规划》将天津完整定位为“国际港口城市、北方经济中心、生态城市”，并将“推进天津滨海新区开发开放”纳入国家发展战略，设立为国家综合配套改革试验区，使天津成为“中国经济的第三增长极”，经济增速连续多年位于全国领先位置，天津已经初步形成了双城双港的城市形态。天津市举办了2013年的第六届东亚运动会，并即将承办2017年的第十三届全运会，同时天津也是夏季达沃斯论坛的常驻举办城市。</p>
        <img src="../images/tj_1.jpg" alt="tj" width="700"/>
        <img src="../images/tj_2.jpg" alt="tj" width="700"/>
    </div>
</asp:Content>
